<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetPageProperty("description", "Комплексное IT-обслуживание малого и среднего бизнеса");
$APPLICATION->SetTitle("О компании");
?> 
<h1> О нашей компании </h1>
 <hr/> 
<p>Компания &laquo;ЭпиоКонсалт&raquo; зарегистрирована в мае 2008 года.
  <br />

  <br />
<font color="#000000">Специализация компании &ndash; комплексное IT-обслуживание малого и среднего бизнеса. 
    <br />
  
    <br />
  Ключевая компетенция:</font></p>

<ul>
  <li><font color="#000000"><a href="http://www.epioconsult.by/services/administrating/">услуги по созданию и администрированию сетей любой сложности и конфигурации</a>;
      <br />
    
      <br />
    </font></li>

  <li><font color="#000000"><a href="http://www.epioconsult.by/services/business/">постановка и автоматизация учета на предприятиях, оптимизация и консалтинг по организации бизнес-процессов</a>;
      <br />
    
      <br />
    </font></li>

  <li><font color="#000000"><a href="http://www.epioconsult.by/services/consulting/">создание и сопровождение интернет-ресурсов, консультирование по стратегии представительства в интернет</a>.</font></li>
</ul>

<p>«ЭпиоКонсалт» входит в группу компаний «EPIO». Идейной основой для создания компании стал многолетний опыт в сопровождении IT-развития предприятий как на территории РБ так и за рубежом. 
  <br />

  <br />
Комплексный сбалансированный подход к решению IT-задач предприятия позволяет оптимальным образом направить инвестиции клиента в IT-развитие, а также обеспечивает надежное, долгосрочное и ответственное партнерство.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>